{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "TSCMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Chinese"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "Chinese"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "英文"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "退出游戏"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Help"
					},
					"Translation":
					{
						"Text": "帮助"
					},
					"Key": "Help"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "菜单"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "Option"
					},
					"Translation":
					{
						"Text": "选项"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "ReturnGame"
					},
					"Translation":
					{
						"Text": "返回游戏"
					},
					"Key": "ReturnGame"
				},
				{
					"Source":
					{
						"Text": "StartGame"
					},
					"Translation":
					{
						"Text": "开始游戏"
					},
					"Key": "StartGame"
				}
			]
		}
	]
}